"DIALER" = "Tipkovnica";
"SPEED_DIAL" = "Favoriti";
"ADDRESS_BOOK" = "Kontakti";
"CALL_HISTORY" = "Novije";
"VOICEMAIL" = "Gov. pošta";

"THIS_PHONE" = "Moj broj:";
"UNKNOWN_CALLER" = "Nepoznato";
"BLOCKED_CALLER" = "Blokirano";
"UNKNOWN_CALLER_DETAIL" = "Nepoznat pozivatelj";
"BLOCKED_CALLER_DETAIL" = "Blokiran pozivatelj";
"UNKNOWN_LOCATION" = "Nepoznato mjesto";
"CANCEL" = "Poništi";
"CALL" = "Zovi";
"VOICEMAIL_CALLER" = "Gov. pošta";

"I_PHONE" = "iPhone";
"SPEAKER_PHONE" = "Zvučnik";